books/draft.tex
% Intended LaTeX compiler: pdflatex
\documentclass{tarticle}
		\usepackage[utf8]{inputenc}
		\usepackage{pxrubrica}
		\usepackage[dvipdfmx]{graphicx}
		\usepackage[dvipdfmx]{color}
		\usepackage{indentfirst}
		\usepackage[normalem]{ulem}
		\usepackage[dvipdfmx]{hyperref}
		\usepackage{longtable}
\author{筑波大学情報科学類2年 江畑 拓哉 (201611350)}
\date{}
\title{絵本制作（案）}
\begin{document}

\maketitle
\begin{enumerate}
\item 一頁
\label{sec:org6bcdf06}
\newline
　ある年の暮の夜、旅人は暗く寒い夜道に身震いをした。\\
　ここは森の中。街は見えなかったが、手持ちに火の元はなくこのまま寝てしまうには些か不用心であった。\\
　\\
　ところが珍しいこともあり、焚かれた火とそれを囲む十ばかりの人が目についた。\\
　彼はその輪に割って入り一番近くに座っているそのフードを被った一人に、\\
　”そこに入れてはくれないか”と声を掛けた。\\
　構わない、という返答を受けその輪に加わる。見渡すとどうやら十二人のフードと杖が暖を取っているようだった。\\
　”何かの縁だ、十三人目としてこの十二の月をどう思う？”\\
　十二人目は旅人にこれを尋ねた。\\
　\\
\item 二頁
\label{sec:orga9fa475}
\newline
　十二人目は杖を火にかざした。炎は泡立ちその中に情景が浮かんだ。\\

　十二月は雪と寒さの月、小雪を眺めて別れを告げ始まりを待つ月。ふと開けた空は澄んだ冷たさで素肌に鋭利な境界を刻む。\\

\item 三頁
\label{sec:orgea9f2b4}
\newline
　十一月は木枯らし吹く中、冬の始まりに備える月。足元には霜の砕ける小気味良い音、空には澄んだ青。\\

\item 四頁
\label{sec:org4795087}
\newline
　十月は収穫と赤の月。焼けるような赤黄の木々に刈り入れた穀物、充実の月。そして別れに悲しむ月。\\

\item 五頁
\label{sec:org1728b2d}
\newline
　九月は涼の月。暑さ過ぎた先の、休息の月。早朝の高く青い空に描かれる薄い白。\\

\item 六頁
\label{sec:org2daab7e}
\newline
八月は暑さの残る白雲と蛍火の月。日の下では色彩のキャンパス、月の下では一面の星空。\\

\item 七頁
\label{sec:org562f9be}
\newline
七月は日の満ちる月。暑さの上り坂、朝夕の涼しさ。\\

\item 八頁
\label{sec:org3ed7712}
\newline
六月は日の登る月。暑さが肌に触れてくる感覚。梅雨の淑やかさと萌黄の奔流。\\

\item 九頁
\label{sec:org7842dd7}
\newline
五月は調和の月。早苗の上に降り散る花弁。水路を流れる若い清水。\\

\item 十頁
\label{sec:org5e0374e}
\newline
四月は咲き誇る月。とめどなく吹き出る命。物事の始まり。\\

\item 十一頁
\label{sec:orgd05f71c}
\newline
三月は発芽の月。未だに眠る者を揺する緩やかな一時。\\

\item 十二頁
\label{sec:orgb2b5436}
\newline
二月は残雪の月。浅眠の芽は嬉々として芽ぐみ始める。\\

\item 十三頁
\label{sec:orgd5e09c1}
\newline
一月は眠りの中の始まりの月。物皆眠る床の外、小さく始まりを告げる。\\

\item 十四頁
\label{sec:org956e0e1}
\newline
  ”どれも良い”\\
彼は答えた。\\
”明日が良ければそれで良い”\\
　\\
　彼は礼を一つ置き、森を進んでいった。気がつけば夜は開けていた。\\
\item 十五頁
\label{sec:orgf734d44}
\newline
　”旅人らしい答えだ”\\
　打って変わってフードの中の若い声は問いかけた。それ以上は要らなかった。\\
　\\
　晴れ晴れとして、再び新たなもう一週が始まった。\\
\end{enumerate}
\end{document}
